Revit 2024 API
UnitTypeId.InverseKips Property
 Inverse kips.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId InverseKips { get; }
Visual Basic
Public Shared ReadOnly Property InverseKips As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ InverseKips {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace